
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "audio volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityDescription" = "Lautstärke";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Audio Volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityHelp" = "Lautstärke";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust volume"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Lautstärke anpassen";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "51"; */
"51.title" = " %";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "52"; */
"52.title" = "100";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "audio ducking"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "Audio-Ducking";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Duck Volume of Other Clips"; ObjectID = "122"; */
"122.ibExternalAccessibilityHelp" = "Ducking-Lautstärke anderer Clips";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust the volume of other clips"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "Lautstärke anderer Clips anpassen";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "adjust ducking volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityDescription" = "Ducking-Lautstärke anpassen";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Adjust Ducking Volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityHelp" = "Ducking-Lautstärke anpassen";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust ducking volume"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "Ducking-Lautstärke anpassen";

/* Class = "NSButtonCell"; title = "Lower volume of other clips:"; ObjectID = "129"; */
"129.title" = "Andere Clips leiser:";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Automatically improve loudness"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Lautstärke automatisch verbessern";

/* Class = "NSSegmentedCell"; 143.ibShadowedLabels[0] = "Auto"; ObjectID = "143"; */
"143.ibShadowedLabels[0]" = "Automatisch";

/* Class = "NSSegmentedCell"; 143.ibShadowedToolTips[0] = "Automatically improve loudness"; ObjectID = "143"; */
"143.ibShadowedToolTips[0]" = "Lautstärke automatisch verbessern";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityDescription" = "Ton aus";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityHelp" = "Ton aus";

/* Class = "NSButton"; ibShadowedToolTip = "Mute audio"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibShadowedToolTip" = "Audio ausschalten";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "dKg-Wr-3aS"; */
"dKg-Wr-3aS.title" = "Zurücksetzen";
